import {Tab} from "./tabs";

const TabsData: Tab[] = [
    {
        id: 0,
        title: "Эффективность",
        text: "Насыщенная и разнообразная программа нашего садика предоставляет многочисленные возможности для самореализации детей, что помогает в формировании активного, самостоятельного и инициативного ребенка",
    },
    {
        id: 1,
        title: "Безопасность",
        text: "В детском саду “Панда” осуществляется ежедневный контроль состояния здоровья каждого малыша: утренний осмотр педиатром. В игровой форме уделяется внимание развитию стоп малышей. Два раза в день независимо от погоды дети гуляют на собственной отдельно огороженной территории.",
    },
    {
        id: 2,
        title: "Сбалансированное питание",
        text: "У нас есть собственная кухня, которая позволяет обеспечивать воспитанникам сбалансированное питание. Все блюда из нашего 10-ти дневного 4-ех разового меню готовятся поварами на кухне детского сада непосредственно перед приемом пищи. Помимо этого учитываются индивидуальные потребности детей. Дети нашего сада кушают в специально оборудованной столовой.",
    },
    {
        id: 3,
        title: "Грамотный подход",
        text: "Наш персонал обеспечит полную физическую и психологическую безопасность каждого ребёнка, а также постепенную адаптацию воспитанника, гарантируя безболезненное погружение в интересную среду.",
    },
]

export default TabsData;