import {Card} from "./cards";

const CardsData: Card[] = [
    {
        id: 0,
        title: "Увлекательность",
        text: "Пространство в саду организованно так, чтобы ребёнок был увлечен и заинтересован каждую минуту",
        image: {
            src: "/images/forest.jpg",
            alt: "",
        }
    },
    {
        id: 1,
        title: "Польза",
        text: "Ежедневная утренняя зарядка, направленная на развитие моторики рук и ног",
        image: {
            src: "/images/ice.jpg",
            alt: "",
        }
    },
    {
        id: 2,
        title: "Комфорт",
        text: "Для каждого ребенка предусмотрен индивидуальный шкафчик с антресольным отделением для хранения сменной одежды",
        image: {
            src: "/images/desert.jpg",
            alt: "",
        }
    },
    {
        id: 3,
        title: "Индивидуальность",
        text: "Наши отзывчивые работники найдут подход к любому ребёнку и его родителям.",
        image: {
            src: "/images/desert.jpg",
            alt: "",
        }
    }
];

export default CardsData;